{
  "articles": [
    {
      "source": "The Intercept",
      "author": "Tatiana Dias",
      "title": "Como um leitor nosso descobriu que Bolsonaro nunca teve plano para enfrentar a pandemia",
      "description": "Governo primeiro mentiu e depois admitiu que não tem plano contra efeitos econômicos e sanitários do coronavírus.\nThe post Como um leitor nosso descobriu que Bolsonaro nunca teve plano para enfrentar a pandemia appeared first on The Intercept.",
      "url": "https://theintercept.com/2020/10/26/governo-bolsonaro-plano-pandemia-coronavirus/",
      "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2020/10/plano-governo-redes.jpg",
      "publishedAt": "2020-10-26T18:35:22Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Níveis de anticorpos contra o coronavírus podem diminuir, mas você não deve se assustar",
      "description": "Novo estudo indica que o nível de anticorpos para o coronavírus pode cair com o tempo, mas a imunidade depende de muitos outros fatores.\nThe post Níveis de anticorpos contra o coronavírus podem diminuir, mas você não deve se assustar appeared first on Gizmodo…",
      "url": "https://gizmodo.uol.com.br/?p=365203",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/cvv5rp2nc5t9ou38wxpb-1-1000x563.jpg",
      "publishedAt": "2020-10-29T13:08:56Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Tom McKay",
      "title": "Pacientes relatam declínio cognitivo após infecção por coronavírus",
      "description": "O estudo, baseado em um teste online, descobriu que o COVID-19 pode causar problemas neurológicos mesmo em pessoas com casos leves.\nThe post Pacientes relatam declínio cognitivo após infecção por coronavírus appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/?p=365117",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/ybz6xzxubztvekvpzjej-1-1000x562.jpg",
      "publishedAt": "2020-10-28T14:57:01Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Voluntário que supostamente havia recebido placebo em teste de vacina morre de COVID-19 no Brasil",
      "description": "Um jovem de 28 anos que morava no Brasil e participava de um ensaio da vacina contra COVID-19 conduzido pela AstraZeneca e a Universidade de Oxford morreu de complicações relacionadas ao coronavírus. As autoridades de saúde e os responsáveis ​​pelo estudo não…",
      "url": "https://gizmodo.uol.com.br/?p=364624",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/05/GettyImages-1208191884-1000x633.jpg",
      "publishedAt": "2020-10-21T22:37:54Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Caio Carvalho",
      "title": "Vacina de Oxford contra COVID-19 gera forte resposta autoimune em idosos e adultos, diz empresa",
      "description": "Imunizante se mostrou seguro e bastante eficaz, tanto em pacientes jovens quanto idosos. Previsão é que distribuição comece em 2021.\nThe post Vacina de Oxford contra COVID-19 gera forte resposta autoimune em idosos e adultos, diz empresa appeared first on Giz…",
      "url": "https://gizmodo.uol.com.br/vacina-oxford-covid-19-resposta-idosos/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/national-cancer-institute-fi3zHLxWrYw-unsplash-e1603722021541-1000x562.jpg",
      "publishedAt": "2020-10-26T14:42:25Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Brian Kahn",
      "title": "Por que salvar a natureza é a melhor maneira de evitar pandemias",
      "description": "Novo relatório mostra como as atividades humanas criaram riscos sem precedentes de pandemias e outras doenças zoonóticas.\nThe post Por que salvar a natureza é a melhor maneira de evitar pandemias appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/por-que-salvar-natureza-evitar-pandemias/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/klrakaif2u5nvriqdt8j-1-1000x560.jpg",
      "publishedAt": "2020-10-30T12:01:44Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Caio Carvalho",
      "title": "Em parceria com o TSE, Twitter vai destacar conteúdos informativos durante as Eleições 2020",
      "description": "Na última quinta-feira (1°), WhatsApp e Google anunciaram parcerias com o Tribunal Superior Eleitoral (TSE) para destacar informações pertinentes sobre as Eleições 2020, além de fechar o cerco contra o compartilhamento de notícias falsas. Agora, o Twitter se …",
      "url": "https://gizmodo.uol.com.br/?p=362882",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/joshua-hoehne-Lh_sFxD8AkI-unsplash-e1601673148551-1000x563.jpg",
      "publishedAt": "2020-10-02T22:26:32Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Estudo sugere que algumas pessoas que não pegaram COVID-19 podem ter anticorpos contra o vírus",
      "description": "Estudo sugere que uma pequena porção da população carrega anticorpos que respondem ao coronavírus sem ter sido infectada.\nThe post Estudo sugere que algumas pessoas que não pegaram COVID-19 podem ter anticorpos contra o vírus appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/?p=365897",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/11/wgesugseuroujphty9mr-1-1000x561.jpg",
      "publishedAt": "2020-11-09T21:36:27Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Um tipo de imunidade ao coronavírus dura pelo menos seis meses, diz estudo",
      "description": "Certas células T criadas pelo sistema imune para combater o coronavírus continuaram a mostrar uma resposta \"robusta\" pelo menos seis meses após a infecção.\nThe post Um tipo de imunidade ao coronavírus dura pelo menos seis meses, diz estudo appeared first on G…",
      "url": "https://gizmodo.uol.com.br/tipo-imunidade-coronavirus-dura-seis-meses/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/11/ohzttxonhazvoshjkxys-1-1000x561.jpg",
      "publishedAt": "2020-11-05T14:26:23Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Dharna Noor",
      "title": "Poluição do ar aumenta em 11% as chances de morrer por COVID-19",
      "description": "Um estudo recente constatou que se expôr com frequência à poluição do ar aumenta o risco de desenvolver a forma grave do novo coronavírus.\nThe post Poluição do ar aumenta em 11% as chances de morrer por COVID-19 appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/?p=365814",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/11/bykvibv6xlxv3ryzbkpu-1000x561.jpg",
      "publishedAt": "2020-11-08T21:01:56Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Jody Serrano",
      "title": "Pesquisadores criam teste de 30 segundos para detectar Covid-19 pelo catarro",
      "description": "Pesquisadores da Universidade de Teerã desenvolveram um teste que eles dizem ser capaz de detectar o vírus de COVID-19 no catarro.\nThe post Pesquisadores criam teste de 30 segundos para detectar Covid-19 pelo catarro appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/?p=364912",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/qdq2v3yqfgahpcxakq7z-1-1000x562.jpg",
      "publishedAt": "2020-10-26T20:10:09Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Alyse Stanley",
      "title": "Mesmo com benefícios limitados, órgão dos EUA aprova remdesivir para tratar COVID-19",
      "description": "A Food and Drug Administration, órgão americano que autoriza medicamentos no país, aprovou o remdesivir para tratar pacientes hospitalizados com COVID-19. O antiviral, que é fabricado e comercializado pela farmacêutica Gilead sob a marca Veklury, é o primeiro…",
      "url": "https://gizmodo.uol.com.br/eua-fda-aprova-remdesivir-covid-19/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/remdesivir-Ulrich-Perrey-Getty-Images-1000x563.jpg",
      "publishedAt": "2020-10-25T12:50:56Z"
    },
    {
      "source": "The Intercept",
      "author": "Nayara Felizardo",
      "title": "Coronavírus: vídeo mostra governo do AM admitindo erro em número de mortes em Manaus",
      "description": "Dados desmentem dias com zero mortes comemoradas pelo governador. Em reunião com MP, diretora da FSV reconheceu erro em boletim.\nThe post Coronavírus: vídeo mostra governo do AM admitindo erro em número de mortes em Manaus appeared first on The Intercept.",
      "url": "https://theintercept.com/2020/10/05/governo-erro-numero-mortes-coronavirus-manaus/",
      "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2020/09/redes-covidamm.jpg",
      "publishedAt": "2020-10-05T04:09:21Z"
    },
    {
      "source": "The Intercept",
      "author": "Silvia Gonçalves",
      "title": "‘Como vou sustentar a casa sem o auxílio?’: o relato de uma moradora da periferia do RJ",
      "description": "Irmã Neném contraiu covid e teve de parar de fazer empadinhas. Com a redução do auxílio prevista, a família de seis filhos pode ser jogada na miséria.\nThe post ‘Como vou sustentar a casa sem o auxílio?’: o relato de uma moradora da periferia do RJ appeared fi…",
      "url": "https://theintercept.com/2020/09/25/como-vou-sustentar-a-casa-sem-o-auxilio-o-relato-de-uma-moradora-da-periferia-do-rj/",
      "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2020/09/redes-auxilio.jpg",
      "publishedAt": "2020-09-25T04:33:22Z"
    },
    {
      "source": "The Intercept",
      "author": "Aída Chávez",
      "title": "Como a teoria da conspiração QAnon se espalha na minha cidade",
      "description": "Nessa pandemia, gente com quem cresci em Parker, nos EUA, foi sugada pela QAnon e pelo movimento paralelo Salvem as Crianças.\nThe post Como a teoria da conspiração QAnon se espalha na minha cidade appeared first on The Intercept.",
      "url": "https://theintercept.com/2020/10/03/qanon-na-minha-cidade-eua/",
      "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2020/10/redes-qanon.jpg",
      "publishedAt": "2020-10-03T04:02:13Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Coronavírus sofreu mutação e se tornou mais contagioso? Não é bem assim",
      "description": "Um novo estudo identificou uma mutação do coronavírus em 99% dos casos da segunda onda em Houston, mas, na prática, pouca coisa mudou.\nThe post Coronavírus sofreu mutação e se tornou mais contagioso? Não é bem assim appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/?p=362404",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/09/coronavirus-jane-barlow-getty-images-1000x563.jpg",
      "publishedAt": "2020-09-28T20:30:02Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Rhett Jones",
      "title": "Coronavírus pode sobreviver por até 28 dias na tela do celular e dinheiro em papel",
      "description": "Uma nova pesquisa da agência científica CSIRO da Austrália descobriu que, em condições de laboratório, o COVID-19 é muito mais resistente do que se acreditava anteriormente, podendo permanecer ativo por quase um mês inteiro em diferentes superfícies – inclusi…",
      "url": "https://gizmodo.uol.com.br/?p=363714",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/yc450br3fgp1xdgjscba.jpg",
      "publishedAt": "2020-10-12T19:50:42Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Remdesivir e hidroxicloroquina não funcionam contra COVID-19, diz estudo global da OMS",
      "description": "Uma das maiores pesquisas que testam drogas para tratamento do novo coronavírus constatou que duas delas não têm eficácia alguma.\nThe post Remdesivir e hidroxicloroquina não funcionam contra COVID-19, diz estudo global da OMS appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/remdesivir-hidroxicloroquina-covid-19-oms/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/xltn0f1fl21krnwmibyw-1000x561.jpg",
      "publishedAt": "2020-10-16T21:51:04Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Tom McKay",
      "title": "YouTube diz que vai remover vídeos com mentiras sobre vacina contra COVID-19",
      "description": "O YouTube anunciou nesta semana que removerá mentiras e teorias da conspiração sobre a pandemia do novo coronavírus.\nThe post YouTube diz que vai remover vídeos com mentiras sobre vacina contra COVID-19 appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/youtube-remover-videos-mentiras-vacina-covid-19/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/vacina-gripe-Pablo-Blazquez-Dominguez-Getty-Images-1000x563.jpg",
      "publishedAt": "2020-10-15T21:21:52Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Reino Unido considera infectar voluntários de propósito para testar vacinas contra COVID-19",
      "description": "Para comprovar a eficácia das várias vacinas em testes contra o novo coronavírus, o Reino Unido pode adotar medidas extremas e perigosas.\nThe post Reino Unido considera infectar voluntários de propósito para testar vacinas contra COVID-19 appeared first on Gi…",
      "url": "https://gizmodo.uol.com.br/?p=362520",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/09/pk6niq5qkqhjskazk5zs-1000x560.jpg",
      "publishedAt": "2020-09-29T14:24:03Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Caio Carvalho",
      "title": "Google vai promover dicas do TSE na busca para combater desinformação nas eleições",
      "description": "Nesta quinta-feira (1°) mais cedo eu contei aqui no Gizmodo sobre uma parceria do Tribunal Superior Eleitoral com o WhatsApp para, além de informar os usuários sobre local de votação e medidas contra o coronavírus, tentar barrar a propagação de fake news pelo…",
      "url": "https://gizmodo.uol.com.br/?p=362788",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/nathana-reboucas-c4aT8MfEzdw-unsplash-e1601588501449-1000x563.jpg",
      "publishedAt": "2020-10-01T22:13:13Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Shoshana Wodinsky",
      "title": "Reino Unido diz que Olimpíadas 2020 (ou o que sobrou delas) estavam na mira de hackers russos",
      "description": "Como se as Olimpíadas não tivessem obstáculos suficientes para lidar (leia-se: a pandemia do novo coronavírus), parece que podemos adicionar malwares à lista de potenciais ameaças. Nesta segunda-feira (19), autoridades do Reino Unido publicaram um memorando o…",
      "url": "https://gizmodo.uol.com.br/?p=364408",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/vgymjcne6kuf8bc7s7ka-1000x562.jpg",
      "publishedAt": "2020-10-20T17:38:36Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Caio Carvalho",
      "title": "Anvisa aprova novo teste rápido de COVID-19 com 99% de sensibilidade",
      "description": "A Agência Nacional de Vigilância Sanitária (Anvisa) aprovou nesta semana mais um teste rápido para detecção de anticorpos contra o COVID-19. Desta vez, o teste é da farmacêutica Roche, oferecendo precisão de quase 100% para identificar se a pessoa desenvolveu…",
      "url": "https://gizmodo.uol.com.br/anvisa-teste-rapido-covid-19-roche/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/09/prasesh-shiwakoti-lomash-moHiHqdmUYY-unsplash-e1601048948612-1000x563.jpg",
      "publishedAt": "2020-09-25T18:41:59Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Jody Serrano",
      "title": "Este cachorro está aprendendo a detectar COVID-19",
      "description": "Pesquisadores na Austrália estão treinando cachorros para tentar detectar COVID-19, mas ainda são necessários mais testes.\nThe post Este cachorro está aprendendo a detectar COVID-19 appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/?p=362428",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/09/dog-floki-gettyimages-1000x561.jpg",
      "publishedAt": "2020-09-28T18:19:37Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Não há evidência que hidroxicloroquina possa prevenir COVID-19, conclui novo estudo",
      "description": "Um novo estudo é o mais recente a sugerir que a hidroxicloroquina não é uma arma eficaz contra o COVID-19, mesmo para prevnir a doença.\nThe post Não há evidência que hidroxicloroquina possa prevenir COVID-19, conclui novo estudo appeared first on Gizmodo Bras…",
      "url": "https://gizmodo.uol.com.br/?p=362720",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/frascos-hidroxicloroquina-gettyimages-1000x563.jpg",
      "publishedAt": "2020-10-01T13:57:27Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Rhett Jones",
      "title": "Limitação do Excel fez com que Reino Unido deixasse de contabilizar 16 mil casos de COVID-19",
      "description": "Quando um arquivo CSV de um laboratório foi recebido e adicionado à lista principal, a planilha do Excel atingiu seu limite de dados.\nThe post Limitação do Excel fez com que Reino Unido deixasse de contabilizar 16 mil casos de COVID-19 appeared first on Gizmo…",
      "url": "https://gizmodo.uol.com.br/limitacao-excel-reino-unido-covid-19/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/microsoft_excel-1.jpg",
      "publishedAt": "2020-10-05T19:12:37Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Reino Unido planeja infectar voluntários saudáveis para ajudar na criação de vacinas contra COVID-19",
      "description": "Um novo e controverso experimento para desenvolvimento de vacinas contra COVID-19 está oficialmente programado para começar no Reino Unido em janeiro do ano que vem. Na última terça-feira (20), pesquisadores do Imperial College London e de outras instituições…",
      "url": "https://gizmodo.uol.com.br/?p=364594",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/09/cdc-_zFRhU7jqzc-unsplash-e1600888997185-1000x563.jpg",
      "publishedAt": "2020-10-21T20:51:32Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Cientistas fazem carta condenando fim de quarentena e imunidade de rebanho para combater COVID-19",
      "description": "Cientistas e organizações de saúde pública do mundo todo estão assumindo uma posição firme contra a Declaração de Great Barrington, um documento divulgado recentemente que pede aos países que abandonem amplamente os esforços para conter a propagação da pandem…",
      "url": "https://gizmodo.uol.com.br/?p=364046",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/ow2wqhh0jcrw7doeyecd-1000x563.jpg",
      "publishedAt": "2020-10-15T22:54:11Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Ed Cara",
      "title": "Farmacêutica pausa tratamento com anticorpos para COVID-19 por preocupações com segurança",
      "description": "Ensaio de Fase III de tratamento para COVID-19 envolvendo anticorpos monoclonais foi interrompido por \"potencial preocupação de segurança\".\nThe post Farmacêutica pausa tratamento com anticorpos para COVID-19 por preocupações com segurança appeared first on Gi…",
      "url": "https://gizmodo.uol.com.br/farmaceutica-pausa-tratamento-com-anticorpos-para-covid-19-por-preocupacoes-com-seguranca/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/eli-lilly-Darron-Cummings-AP-1000x563.jpg",
      "publishedAt": "2020-10-14T11:11:22Z"
    },
    {
      "source": "Uol.com.br",
      "author": "Jody Serrano",
      "title": "Novo emoji de máscara facial da Apple agora sorri",
      "description": "Em versão beta do iOS 14.2, a Apple atualizou o emoji de máscara facial que em vez de expressão triste, agora se mostra feliz.\nThe post Novo emoji de máscara facial da Apple agora sorri appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/?p=362986",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/mascara-facial-sorrindo-ios14beta.jpg",
      "publishedAt": "2020-10-05T11:49:57Z"
    },
    {
      "source":  "Uol.com.br" ,
      "author": "Ed Cara",
      "title": "Quais são os riscos de contrair COVID-19 durante um passeio com seu cachorro?",
      "description": "Um estudo diz que as chances aumentam em 78% ao levar seu cão para passear, mas é preciso ter cuidado ao analisar essa pesquisa.\nThe post Quais são os riscos de contrair COVID-19 durante um passeio com seu cachorro? appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/covid-19-passear-cachorros/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/11/kbgdiknrghe4hmzzkmje-1000x563.jpg",
      "publishedAt": "2020-11-22T13:43:15Z",
      "content": "Um novo estudo sobre COVID-19 sugere que passear com seu cachorro aumenta em 78% o risco de contrair o novo coronavírus. É uma porcentagem alarmante, de fato. No entanto, não há com o que se preocupa… [+4963 chars]"
    },
    {
      "source":  "The Intercept" ,
      "author": "Bruno Machado",
      "title": "Os erros e acertos dos caça-covid no Uruguai e da ‘quareterna’ argentina",
      "description": "Nove meses após o primeiro caso de coronavírus na América Latina, a covid-19 explode na Argentina, país que teve uma das quarentenas mais longas do mundo.\nThe post Os erros e acertos dos caça-covid no Uruguai e da ‘quareterna’ argentina appeared first on The …",
      "url": "https://theintercept.com/2020/12/03/erros-acertos-combate-covid-uruguai-argentina/",
      "urlToImage": "https://theintercept.com/wp-uploads/sites/1/2020/12/GettyImages-1124462960-r.jpg",
      "publishedAt": "2020-12-03T21:10:20Z",
      "content": null
    },
    {
      "source":  "Uol.com.br" ,
      "author": "Daniel Kolitz",
      "title": "Como será a vida social pós-coronavírus?",
      "description": "Conversamos com especialistas para saber como eles esperam que será a vida social após a pandemia de COVID-19.\nThe post Como será a vida social pós-coronavírus? appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/?p=364788",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/10/distanciamento-social-ilustra-1000x563.jpg",
      "publishedAt": "2020-11-23T11:01:43Z",
      "content": "Quantas frases, desde março, começaram com as palavras quando tudo isso acabar? Bilhões, provavelmente, mas menos ultimamente, pois cada um de nós reconhece o fato de que isso talvez nunca acabe. Psi… [+11461 chars]"
    },
    {
      "source":  "Uol.com.br" ,
      "author": "Tom McKay",
      "title": "EUA autorizam uso emergencial de teste rápido de COVID-19 que pode ser feito em casa",
      "description": "A Food and Drug Administration (FDA) aprovou o primeiro kit de teste rápido para coronavírus que pode ser realizado em casa nos EUA.\nThe post EUA autorizam uso emergencial de teste rápido de COVID-19 que pode ser feito em casa appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/?p=366604",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/11/Teste-COVID_Spencer-Platt-Getty-Images-1-1000x562.jpg",
      "publishedAt": "2020-11-19T12:37:40Z",
      "content": "A Food and Drug Administration (FDA) aprovou o primeiro kit de teste rápido para coronavírus que pode ser realizado em casa, emitindo uma autorização de uso emergencial para o fabricante Lucira Healt… [+5671 chars]"
    },

    {
      "source":  "Uol.com.br" ,
      "author": "Matt Novak",
      "title": "Vacina da Pfizer contra COVID-19 começa a ser aplicada semana que vem no Reino Unido",
      "description": "Autoridades de saúde no Reino Unido aprovaram nesta quarta-feira (2) vacina contra o coronavírus desenvolvida pela farmacêutica norte-americana Pfizer e a empresa de biotecnologia alemã BioNTech. As primeiras doses serão dadas gratuitamente a alguns dos britâ…",
      "url": "https://gizmodo.uol.com.br/pfizer-vacina-covid-19-reino-unido/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/12/5190309862_dd184b17b1_o-scaled-e1606919412697-1000x563.jpg",
      "publishedAt": "2020-12-02T15:22:49Z",
      "content": "Autoridades de saúde no Reino Unido aprovaram nesta quarta-feira (2) vacina contra o coronavírus desenvolvida pela farmacêutica norte-americana Pfizer e a empresa de biotecnologia alemã BioNTech. As … [+3897 chars]"
    },
    {
      "source":  "Uol.com.br" ,
      "author": "Caio Carvalho",
      "title": "Vacina da Moderna contra COVID-19 tem eficácia de 94,5%, revela estudo preliminar",
      "description": "É a segunda vacina de um grande laboratório farmacêutico a apresentar eficácia acima de 90%. Testes em massa devem começar em 2021.\nThe post Vacina da Moderna contra COVID-19 tem eficácia de 94,5%, revela estudo preliminar appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/vacina-moderna-covid-19/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/11/daniel-schludi-mAGZNECMcUg-unsplash-scaled-e1605540862120-1000x563.jpg",
      "publishedAt": "2020-11-16T15:57:49Z",
      "content": "Mais uma semana, mais uma vacina com potencial contra o novo coronavírus. Nesta segunda-feira (16), foi a vez da farmacêutica norte-americana Moderna anunciar que sua vacina apresentou 94,5% de eficá… [+2695 chars]"
    },

    {
      "source":  "Uol.com.br" ,
      "author": "Jody Serrano",
      "title": "Um novo coquetel de anticorpos pode ajudar no tratamento de casos leves de COVID-19",
      "description": "O coquetel usa uma combinação de dois anticorpos e se mostrou eficaz no tratamento de pacientes com sintomas leves a moderados.\nThe post Um novo coquetel de anticorpos pode ajudar no tratamento de casos leves de COVID-19 appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/covid-19-tratamento-coquetel-regeneron/",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/11/xdu13nbe0ne8iampp0de-1000x564.jpg",
      "publishedAt": "2020-11-23T15:46:14Z",
      "content": "A Food and Drug Administration (FDA), órgão dos EUA equivalente à nossa Anvisa, emitiu no último sábado (21) uma autorização de uso emergencial para um coquetel de anticorpos monoclonais contra COVID… [+3900 chars]"
    },

    {
      "source":  "Uol.com.br" ,
      "author": "Caio Carvalho",
      "title": "Doria promete vacinação contra COVID-19 em São Paulo para janeiro de 2021",
      "description": "Profissionais de saúde e idosos estão entre os primeiros que devem receber o imunizante. Anvisa ainda precisa liberar autorização emergencial.\nThe post Doria promete vacinação contra COVID-19 em São Paulo para janeiro de 2021 appeared first on Gizmodo Brasil.",
      "url": "https://gizmodo.uol.com.br/?p=367895",
      "urlToImage": "https://gizmodo.uol.com.br/wp-content/blogs.dir/8/files/2020/12/coronavac-butantan-e1607374009949-1000x563.jpg",
      "publishedAt": "2020-12-07T21:46:47Z",
      "content": "São Paulo promete ser o primeiro estado brasileiro a ter uma vacina contra o novo coronavírus. Essa é a afirmação do governo paulista, que nesta segunda-feira (7) anunciou as primeiras informações do… [+3963 chars]"
    }
  ]
}
